Repository: jansoganci/budgetmeter.ios
Catalog: budgetmeter.ios/Resources/Categories.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, pt, tr, zh_hans

# category.affiliate.name
source: Affiliate
ar: التسويق بالعمولة
es: Afiliados
fr: Affiliation
it: Affiliazione
ja: アフィリエイト
pt: Afiliados
tr: Ortaklık
zh_hans: 联盟营销

# category.blog.name
source: Blog
ar: مدونة
ja: ブログ
zh_hans: 博客

# category.bonus.name
source: Bonus
ar: علاوة
es: Bonificación
fr: Prime
ja: ボーナス
pt: Bônus
tr: Prim
zh_hans: 奖金

# category.car_fuel.name
source: Car Fuel
ar: وقود السيارة
de: Kraftstoff
es: Combustible
fr: Essence
it: Carburante
ja: ガソリン
pt: Combustível
tr: Yakıt
zh_hans: 汽油费

# category.car_insurance.name
source: Car Insurance
ar: تأمين سيارة
de: Kfz-Versicherung
es: Seguro de Auto
fr: Assurance Auto
it: Assicurazione Auto
ja: 自動車保険
pt: Seguro de Carro
tr: Araba Sigortası
zh_hans: 车险

# category.car_maintenance.name
source: Car Maintenance
ar: صيانة السيارة
de: Autowartung
es: Mantenimiento del Auto
fr: Entretien Auto
it: Manutenzione Auto
ja: 車のメンテナンス
pt: Manutenção do Carro
tr: Araba Bakımı
zh_hans: 汽车维护

# category.car_sale.name
source: Car Sale
ar: بيع السيارة
de: Autoverkauf
es: Venta de coche
fr: Vente de voiture
it: Vendita auto
ja: 車の販売
pt: Venda de carro
tr: Araç satışı
zh_hans: 汽车销售

# category.cigarettes.name
source: Cigarettes
ar: سجائر
de: Zigaretten
es: Cigarrillos
it: Sigarette
ja: タバコ
pt: Cigarros
tr: Sigara
zh_hans: 香烟

# category.commission.name
source: Commission
ar: عمولة
de: Provision
es: Comisión
it: Commissione
ja: 手数料
pt: Comissão
tr: Komisyon
zh_hans: 佣金

# category.comprehensive_insurance.name
source: Comprehensive Car Insurance
ar: تأمين سيارة شامل
de: Vollkaskoversicherung
es: Seguro de coche a todo riesgo
fr: Assurance auto tous risques
it: Assicurazione auto completa
ja: 自動車の総合保険
pt: Seguro automóvel abrangente
tr: Kapsamlı araç sigortası
zh_hans: 汽车综合保险

# category.consulting.name
source: Consulting
ar: استشارات
de: Beratung
es: Consultoría
fr: Conseil
it: Consulenza
ja: コンサルティング
pt: Consultoria
tr: Danışmanlık
zh_hans: 咨询

# category.credit_card.name
source: Credit Card
ar: بطاقة ائتمان
de: Kreditkarte
es: Tarjeta de Crédito
fr: Carte de Crédit
it: Carta di Credito
ja: クレジットカード
pt: Cartão de Crédito
tr: Kredi Kartı
zh_hans: 信用卡

# category.education.name
source: Education
ar: تعليم
de: Bildung
es: Educación
fr: Éducation
it: Istruzione
ja: 教育
pt: Educação
tr: Eğitim
zh_hans: 教育

# category.electricity.name
source: Electricity
ar: كهرباء
de: Strom
es: Electricidad
fr: Électricité
it: Elettricità
ja: 電気
pt: Eletricidade
tr: Elektrik
zh_hans: 电费

# category.food.name
source: Food
ar: طعام
de: Essen
es: Comida
fr: Nourriture
it: Cibo
ja: 食費
pt: Comida
tr: Yemek
zh_hans: 食物

# category.freelance.name
source: Freelance
ar: عمل حر
de: Freiberuflich
es: Autónomo
ja: フリーランス
pt: Freelancer
tr: Serbest iş
zh_hans: 自由职业

# category.gift.name
source: Gift
ar: هدية
de: Geschenk
es: Regalo
fr: Cadeau
it: Regalo
ja: 贈り物
pt: Presente
tr: Hediye
zh_hans: 礼物

# category.gym_monthly.name
source: Gym (Monthly)
ar: نادي رياضي
de: Fitnessstudio
es: Gimnasio
fr: Salle de Sport
it: Palestra
ja: ジム
pt: Academia
tr: Spor Salonu
zh_hans: 健身房

# category.gym_yearly.name
source: Gym (Yearly)
ar: نادي رياضي (سنوي)
de: Fitnessstudio (Jährlich)
es: Gimnasio (Anual)
fr: Salle de Sport (Annuel)
it: Palestra (Annuale)
ja: ジム(年間)
pt: Academia (Anual)
tr: Spor Salonu (Yıllık)
zh_hans: 健身房(年度)

# category.health_insurance.name
source: Health Insurance
ar: تأمين صحي
de: Krankenversicherung
es: Seguro de Salud
fr: Assurance Santé
it: Assicurazione Sanitaria
ja: 健康保険
pt: Seguro Saúde
tr: Sağlık Sigortası
zh_hans: 健康保险

# category.hoa_fees.name
source: Homeowners Association Fee
ar: رسوم اتحاد الملاك
de: Hausgeld
es: Gastos Comunes
fr: Charges de Copropriété
it: Spese Condominiali
ja: 管理費
pt: Taxa de Condomínio
tr: Aidat
zh_hans: 物业费

# category.inheritance.name
source: Inheritance
ar: ميراث
de: Erbschaft
es: Herencia
fr: Héritage
it: Eredità
ja: 相続
pt: Herança
tr: Miras
zh_hans: 遗产

# category.internet.name
source: Internet
ar: إنترنت
ja: インターネット
zh_hans: 网费

# category.investment_return.name
source: Investment Return
ar: عائد الاستثمار
de: Anlagerendite
es: Retorno de inversión
fr: Retour sur investissement
it: Rendimento dell'investimento
ja: 投資収益
pt: Retorno do investimento
tr: Yatırım getirisi
zh_hans: 投资回报

# category.investment.name
source: Investment
ar: استثمار
de: Investition
es: Inversión
fr: Investissement
it: Investimento
ja: 投資
pt: Investimento
tr: Yatırım
zh_hans: 投资

# category.loan_payment.name
source: Loan Payment
ar: قسط قرض
de: Kreditrate
es: Pago de Préstamo
fr: Remboursement Prêt
it: Pagamento Prestito
ja: ローン返済
pt: Pagamento de Empréstimo
tr: Kredi Ödemesi
zh_hans: 贷款还款

# category.maintenance_fees.name
source: Maintenance & Building Services
ar: رسوم الصيانة والخدمات
de: Wartungs- und Servicegebühren
es: Servicios y mantenimiento
fr: Services et maintenance
it: Servizi e manutenzione
ja: メンテナンス・サービス料
pt: Serviços e manutenção
tr: Bakım ve hizmet ücretleri
zh_hans: 维护与服务费用

# category.monthly_salary.name
source: Monthly Salary
ar: راتب شهري
de: Monatsgehalt
es: Salario Mensual
fr: Salaire Mensuel
it: Stipendio Mensile
ja: 月給
pt: Salário Mensal
tr: Aylık Maaş
zh_hans: 月薪

# category.natural_gas.name
source: Natural Gas
ar: غاز طبيعي
de: Erdgas
es: Gas Natural
fr: Gaz Naturel
it: Gas Naturale
ja: ガス
pt: Gás Natural
tr: Doğal Gaz
zh_hans: 天然气

# category.online_business.name
source: Online Business
ar: عمل عبر الإنترنت
de: Online-Geschäft
es: Negocio Online
fr: Affaires en Ligne
it: Business Online
ja: オンラインビジネス
pt: Negócio Online
tr: Online İş
zh_hans: 网上生意

# category.online_course.name
source: Online Course
ar: دورة عبر الإنترنت
de: Online-Kurs
es: Curso Online
fr: Cours en Ligne
it: Corso Online
ja: オンラインコース
pt: Curso Online
tr: Online Kurs
zh_hans: 在线课程

# category.other_income.name
source: Other Income
ar: دخل آخر
de: Sonstige Einnahmen
es: Otros ingresos
fr: Autres revenus
it: Altri redditi
ja: その他の収入
pt: Outras receitas
tr: Diğer gelir
zh_hans: 其他收入

# category.other_monthly.name
source: Other Monthly
ar: أخرى شهرية
de: Sonstige monatliche
es: Otros mensuales
fr: Autres mensuels
it: Altre voci mensili
ja: その他（月次）
pt: Outros mensais
tr: Diğer aylık
zh_hans: 其他每月

# category.other_yearly.name
source: Other Yearly
ar: أخرى سنوية
de: Sonstige jährliche
es: Otros anuales
fr: Autres annuels
it: Altre voci annuali
ja: その他（年次）
pt: Outros anuais
tr: Diğer yıllık
zh_hans: 其他年度

# category.other.name
source: Other
ar: أخرى
de: Sonstiges
es: Otros
fr: Autre
it: Altro
ja: その他
pt: Outros
tr: Diğer
zh_hans: 其他

# category.passive_income.name
source: Passive Income
ar: دخل سلبي
de: Passives Einkommen
es: Ingresos Pasivos
fr: Revenus Passifs
it: Reddito Passivo
ja: 不労所得
pt: Renda Passiva
tr: Pasif Gelir
zh_hans: 被动收入

# category.patent.name
source: Patent
ar: براءة اختراع
es: Patente
fr: Brevet
it: Brevetto
ja: 特許
pt: Patente
zh_hans: 专利

# category.phone.name
source: Phone
ar: هاتف
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
ja: 電話
pt: Telefone
tr: Telefon
zh_hans: 电话费

# category.podcast.name
source: Podcast
ar: بودكاست
ja: ポッドキャスト
zh_hans: 播客

# category.prize.name
source: Prize
ar: جائزة
de: Preis
es: Premio
fr: Prix
it: Premio
ja: 賞金
pt: Prêmio
tr: Ödül
zh_hans: 奖品

# category.property_insurance.name
source: Home & Property Insurance
ar: تأمين المنزل والممتلكات
de: Haus- und Eigentumsversicherung
es: Seguro de hogar y propiedad
fr: Assurance habitation et biens
it: Assicurazione casa e proprietà
ja: 住宅・財産保険
pt: Seguro residencial e patrimonial
tr: Konut ve mülk sigortası
zh_hans: 住宅与财产保险

# category.property_tax.name
source: Property Tax
ar: ضريبة العقار
de: Grundsteuer
es: Impuesto Predial
fr: Taxe Foncière
it: Tassa di Proprietà
ja: 固定資産税
pt: IPTU
tr: Emlak Vergisi
zh_hans: 房产税

# category.real_estate_sale.name
source: Real Estate Sale
ar: بيع العقار
de: Immobilienverkauf
es: Venta de inmuebles
fr: Vente immobilière
it: Vendita immobiliare
ja: 不動産売却
pt: Venda de imóveis
tr: Gayrimenkul satışı
zh_hans: 房地产出售

# category.rent.name
source: Rent
ar: إيجار
de: Miete
es: Alquiler
fr: Loyer
it: Affitto
ja: 家賃
pt: Aluguel
tr: Kira
zh_hans: 租金

# category.rental_income.name
source: Rental Income
ar: دخل إيجار
de: Mieteinnahmen
es: Ingresos de Alquiler
fr: Revenus Locatifs
it: Reddito da Affitto
ja: 賃貸所得
pt: Renda de Aluguel
tr: Kira Geliri
zh_hans: 租金收入

# category.royalty.name
source: Royalty
ar: إتاوة
de: Lizenzgebühr
es: Regalía
fr: Redevance
ja: ロイヤリティ
pt: Royalties
tr: Telif
zh_hans: 版税

# category.salary.name
source: Salary
ar: راتب
de: Gehalt
es: Salario
fr: Salaire
it: Stipendio
ja: 給料
pt: Salário
tr: Maaş
zh_hans: 工资

# category.school_fee.name
source: School Fee
ar: رسوم مدرسية
de: Schulgebühren
es: Colegiatura
fr: Frais de Scolarité
it: Tasse Scolastiche
ja: 学費
pt: Mensalidade Escolar
tr: Okul Ücreti
zh_hans: 学费

# category.social_media.name
source: Social Media
ar: وسائل تواصل
es: Redes Sociales
fr: Réseaux Sociaux
ja: SNS
pt: Mídia Social
tr: Sosyal Medya
zh_hans: 社交媒体

# category.social_security.name
source: Social Security
ar: ضمان اجتماعي
de: Sozialversicherung
es: Seguridad Social
fr: Sécurité Sociale
it: Previdenza Sociale
ja: 社会保険
pt: Previdência Social
tr: Sosyal Güvenlik
zh_hans: 社保

# category.streaming_services.name
source: Streaming Services
ar: خدمات البث
de: Streaming-Dienste
es: Servicios de Streaming
fr: Services de Streaming
it: Servizi di Streaming
ja: ストリーミング
pt: Serviços de Streaming
tr: Yayın Hizmetleri
zh_hans: 流媒体服务

# category.tea_coffee.name
source: Tea/Coffee
ar: شاي/قهوة
de: Tee/Kaffee
es: Té/Café
fr: Thé/Café
it: Tè/Caffè
ja: お茶/コーヒー
pt: Chá/Café
tr: Çay/Kahve
zh_hans: 茶/咖啡

# category.transportation.name
source: Transportation
ar: نقل
de: Transport
es: Transporte
fr: Transport
it: Trasporto
ja: 交通費
pt: Transporte
tr: Ulaşım
zh_hans: 交通

# category.vacation.name
source: Vacation
ar: إجازة
de: Urlaub
es: Vacaciones
fr: Vacances
it: Vacanze
ja: 休暧
pt: Férias
tr: Tatil
zh_hans: 度假

# category.vehicle_inspection.name
source: Vehicle Inspection
ar: فحص المركبة
de: Fahrzeugprüfung
es: Inspección vehicular
fr: Contrôle technique
it: Revisione veicolo
ja: 車検
pt: Inspeção veicular
tr: Araç muayenesi
zh_hans: 车辆检验

# category.vehicle_tax.name
source: Vehicle Tax
ar: ضريبة المركبة
de: Fahrzeugsteuer
es: Impuesto vehicular
fr: Taxe sur les véhicules
it: Tassa automobilistica
ja: 自動車税
pt: Imposto veicular
tr: Araç vergisi
zh_hans: 车辆税

# category.water.name
source: Water
ar: مياه
de: Wasser
es: Agua
fr: Eau
it: Acqua
ja: 水道
pt: Água
tr: Su
zh_hans: 水费

# category.yearly_bonus.name
source: Yearly Bonus
ar: مكافأة سنوية
de: Jahresbonus
es: Bono anual
fr: Prime annuelle
it: Bonus annuale
ja: 年次ボーナス
pt: Bônus anual
tr: Yıllık bonus
zh_hans: 年终奖金

# category.youtube.name
source: YouTube
ar: يوتيوب

# category.building_fee.name
source: Homeowners Association Fee
ar: رسوم اتحاد الملاك
de: Hausgeld
es: Gastos Comunes
fr: Charges de Copropriété
it: Spese Condominiali
ja: 管理費
pt: Taxa de Condomínio
tr: Aidat
zh_hans: 物业费

# category.service_fee.name
source: Maintenance & Building Services
ar: رسوم الصيانة والخدمات
de: Wartungs- und Servicegebühren
es: Servicios y mantenimiento
fr: Services et maintenance
it: Servizi e manutenzione
ja: メンテナンス・サービス料
pt: Serviços e manutenção
tr: Bakım ve hizmet ücretleri
zh_hans: 维护与服务费用

# category.digital_subscriptions.name
source: Streaming Services
ar: خدمات البث
de: Streaming-Dienste
es: Servicios de Streaming
fr: Services de Streaming
it: Servizi di Streaming
ja: ストリーミング
pt: Serviços de Streaming
tr: Yayın Hizmetleri
zh_hans: 流媒体服务

# category.car_comprehensive.name
source: Comprehensive Car Insurance
ar: تأمين سيارة شامل
de: Vollkaskoversicherung
es: Seguro de coche a todo riesgo
fr: Assurance auto tous risques
it: Assicurazione auto completa
ja: 自動車の総合保険
pt: Seguro automóvel abrangente
tr: Kapsamlı araç sigortası
zh_hans: 汽车综合保险

# category.earthquake_insurance.name
source: Home & Property Insurance
ar: تأمين المنزل والممتلكات
de: Haus- und Eigentumsversicherung
es: Seguro de hogar y propiedad
fr: Assurance habitation et biens
it: Assicurazione casa e proprietà
ja: 住宅・財産保険
pt: Seguro residencial e patrimonial
tr: Konut ve mülk sigortası
zh_hans: 住宅与财产保险

# category.digital_product.name
source: Other Income
ar: دخل آخر
de: Sonstige Einnahmen
es: Otros ingresos
fr: Autres revenus
it: Altri redditi
ja: その他の収入
pt: Outras receitas
tr: Diğer gelir
zh_hans: 其他收入
